[
  {
    "example": "But we are also developing a society that many of the members think differently and that that's not necessarily bad.",
    "source": "http://www.onthemedia.org/story/autism-channel/transcript/",
    "note": "The Autism Channel 88.3FM 7:50"
  },
  {
    "example": "Those are the ones I don't like what they smell like."
  },
  {
    "example": "Those are the ones that I don't  know how they smell."
  },
  {
    "example": "That's the guy that I was supposed to  go into his class tomorrow."
  },
  {
    "example": "There's this thing that I want to show you in Zotero that I don't know what it is and I want to see if you can figure it out."
  },
  {
    "example": "I have a friend from high school that she wouldn't walk down the hallway"
  },
  {
    "example": "We have to go that back that way which I don't know how we do from here."
  },
  {
    "example": "I need to find my purse that I don't know where it is."
  },
  {
    "example": "It always does this weird syncing thing that I don't quite understand why."
  },
  {
    "example": "There's this other park here that I don't quite know what it is.",
    "source": "Danny"
  },
  {
    "example": "I also just did a word that I have no idea what it is."
  },
  {
    "example": "“For my current project, we have a force-directed graph that we wanted the ability to select some of the nodes.”",
    "source": "http://gtb104.wordpress.com/2012/09/08/polybrush-d3-js-plugin/"
  },
  {
    "example": "We have an ice thing that we don't even know how it works in the freezer."
  },
  {
    "example": "They also have a class called Intro to Programming which I want to do that one too.",
    "source": "Onna"
  },
  {
    "example": "Q: did you see the gif? A: what gif? Q: the gif that I commented on it."
  },
  {
    "example": "Which building? That place you picked me up outside  of it.",
    "source": "Lynnette"
  },
  {
    "example": "Those things that they cover you up when you're dead.",
    "source": "9 year old",
    "note": "about coffins"
  },
  {
    "example": "There's also that pair of jeans over there that I hadn't decided what the story was.",
    "source": "Anonymous"
  },
  {
    "example": "Is there anybody else that we need to figure out what we're getting them?",
    "source": "Lynnette"
  },
  {
    "example": "This was a phone rep that I have no idea if they knew what they were talking about.",
    "source": "guy at airport"
  },
  {
    "example": "Something to do with the main guitar player who I'm forgetting his name now.",
    "source": "Hillel"
  },
  {
    "example": "He's the guy that I have no idea who he is that I'm staying with.",
    "source": "Lynnette"
  },
  {
    "example": "We can all have friends that we don't necessarily like some of the things they do, but…",
    "source": "KPFK",
    "note": "regarding Dennis Rodman's trip to North Korea"
  },
  {
    "example": "There are others that they don't tell you where they are.",
    "source": "Me"
  },
  {
    "example": "I use the hair gel that you don't like how it smells.",
    "source": "Lynnette"
  },
  {
    "example": "It's crazy when we stop and think how many things there are in our world that we have no idea how they work.",
    "source": "Lynnette"
  },
  {
    "example": "She was in the class that everybody showed up.",
    "source": "Pat"
  },
  {
    "example": "Something stiff that you can just wrap it around it.",
    "source": "lady at colang"
  },
  {
    "example": "This is the place that I like their stuff a lot.",
    "source": "Lynnette"
  },
  {
    "example": "This is the place that I use the bathroom sometimes.",
    "source": "Morgan"
  },
  {
    "example": "Here's two things of sauce which I'm not sure what their story is.",
    "source": "Lynnette"
  },
  {
    "example": "What was in it? Stuff that I don't know what it is.",
    "source": "Lynnette"
  },
  {
    "example": "There were these two guys in the front that they were saying \"good job\" after every song.",
    "source": "Azra"
  },
  {
    "example": "\"Let’s support someone who you don’t have to guess where he stands because he’s consistent, because he’s been governor he’s consistently had the views that he has.\"",
    "source": "http://www.washingtonpost.com/news/post-politics/wp/2015/08/19/jeb-bush-attacks-donald-trump-calls-him-a-long-term-democrat/"
  }
]
